alacritty
alsa-utils
audacity
bluez
bpytop
clang
cmake
dhcpcd
fakeroot
feh
firefox
gcc
gdb
gimp
git
htop
intellij-idea-community-edition
krita
linux-headers
make
neofetch
neovim
nnn
ntfs-3g
nvidia
nvidia-settings
obs-studio
openssh
p7zip
pass
pkgconf
pulseaudio
pulsemixer
python
python-pip
rsync
steam
sudo
vi
virtualbox
virtualbox-guest-iso
vlc
vulkan-extra-layers
vulkan-extra-tools
vulkan-headers
vulkan-tools
vulkan-validation-layers
wayland
zsh
